
[	
	{
		"id":0,
		"opinion":[
			{
			"community":"敏感社团1",
			"id":0,
			"user":["用户1","用户2","用户3","用户4"],
			"viewpoint":[
					{"Content":"中国应该不遗余力的打！"},
					{"Content":"解放军就是怕死人"},
					{"Content":"这要是遇见俄罗斯的普京，被入侵的第一天，就能把印度轰成渣渣"},
					{"Content":"不是用嘴说就能维护领土完整的！"},
					{"Content":"以后越南，菲律宾之类的那不是想入侵你就入侵你"}
				]
			},
			{
				"community":"敏感社团2",
				"id":1,
				"user":["用户4","用户5","用户6"],
				"viewpoint":[
					{"Content":"领土完整都保障不了了，还一带一路？"},
					{"Content":"我是一个老兵，我只能讲两个字:丢人！！别人现在站在中国的领土上，已经快两个月了，我只想问问我们的将领，这些算不算侵略者？还用砖块？？？"},
					{"Content":"这么好的机会我们都没打。从这次反应来看。可以这么说。被印度侵略的十几万平方公里土地，永远也回不来了。"},
					{"Content":"只有打是唯一破局之路！不然结局必然是丧权辱国！十四亿民心不容！"}
				]
			},
			{
				"community":"敏感社团3",
				"id":2,
				"user":["用户7","用户8","用户9","用户10"],
				"viewpoint":[
					{"Content":"哈哈，太搞笑了，原来是这样的印度"},
					{"Content":"逗逼，笑死了"},
					{"Content":"这个新闻应该放到娱乐板块！"},
					{"Content":"哈哈哈哈哈哈水土不服就服他"},
					{"Content":"666666贼拉逗好吧 "}
				]
			}
		]
	},
	{
		"id":4,
		"opinion":[
			{
			"community":"敏感社团1",
			"id":0,
			"user":["用户1","用户2","用户3","用户4"],
			"viewpoint":[
					{"Content":"真有意思，天天贸易战，打不过美国，受损失的还是我们普通人。"},
					{"Content":"经济形势不好啊，内忧外患。房价下跌，房租上涨，肉蛋奶等价格上涨，所谓贸易战，伤的还是老百姓。"},
					{"Content":"股市跌，房价涨，真是一个守业的时代，年轻人还要创业，活的真不容易，完了又要打贸易战，啊啊啊，美国人民，我们中国快倒闭啦！！！！不惜一切代价打贸易战，我们就是代价。"},
					{"Content":"啧啧啧，该多生小韭菜了，我只希望吃饱穿暖有小钱用，别和我扯没用的，老百姓觉得国家钱难赚易花政府就失败。"}
				]
			},
			{
				"community":"敏感社团2",
				"id":1,
				"user":["用户4","用户5","用户6"],
				"viewpoint":[
					{"Content":"呵呵！贸易战天朝股市跌成狗！有脸说人家！米国大涨天朝小跌！米国小跌天朝大跌！！日了个你妈！！天天跌！狗屎的管理！"},
					{"Content":"没想到中国股市这么垃圾至极，我从没有这种感觉，都说股市在耍流氓，不作为，贸易战没有打赢他国，却打赢了我们中国股市的小散，害人万恶的股市，今天我深有体会……"},
					{"Content":"贸易战开打，既是垃圾A死亡之日，也是汇率大幅波动之时，破2700比股灾还要有新低！股市完全是人祸造成的，但中国特色就是无能且无耻的官吏，总能再位！"},
					{"Content":"垃圾a股[微笑]看来贸易战不惜一切“代价” 股民就是那个代价吧？？ 看起来还是特朗普赢了 美国贸易战股民受益 中国压榨股民 厉害了啊我亲爱的祖国。"}
				]
			},
			{
				"community":"敏感社团3",
				"id":2,
				"user":["用户7","用户8","用户9","用户10"],
				"viewpoint":[
					{"Content":"呵呵，真实情况他们自己清楚，此举不过是欲盖弥彰罢了。这次中国区的某些代表踢到铁板上了，在中美贸易的风口浪尖竞敢不履行回购协议，不是找死吗！"},
					{"Content":"关税你不放开，油价你不放开，金融你不放开，网络你不放开，救命药物你不放开，艾滋病你放开了，人家特朗普为了保护本国人民利益不惜发动贸易战，我们他妈还在这里充当国家圣母，呵呵。转起来！"},
					{"Content":"贸易战被老美压着打、A股暴跌、P2P爆雷、房地产泡沫、人民币贬值.....我觉得中国经济可能要完蛋了。"},
					{"Content":"这段时间多少外资小企业倒闭，一边打贸易战，一边涨房价，老百姓钱全部圈在房子上，没钱消费，出口税又高，然后有后台的过期垄断，质量问题又出现。"}
				]
			}
		]
	},
	{
		"id":5,
		"opinion":[
			{
			"community":"敏感社团1",
			"id":0,
			"user":["用户1","用户2","用户3","用户4"],
			"viewpoint":[
					{"Content":"#丁克税#C党一边炒房价，一边不准民众贷款。放开二胎没人生，急眼了征收丁克税。新闻一口一个为民生，奶粉疫苗假酒没人管。"},
					{"Content":"一面转基因致癌致不孕、假疫苗毒奶粉残毒幼儿，一面催生要强制扣“生育金”…！？疯了吗…抢钱抢红眼了吗 还是人吗！？快遭雷劈吧"},
					{"Content":"太不要脸了吧，谁推高了房价搞得民不聊生的？谁让祖国大地雾霾污染水毒奶粉假疫苗的？责任不承担问题不解决到想着在老百姓身上刮油了，真逼到绝路"},
					{"Content":"《无题》……有感于制售假疫苗的败类人性泯灭真禽兽，残害良民如疯狗。钱迷心窍丧天良，利剑出鞘砍狼头。"}
				]
			},
			{
				"community":"敏感社团2",
				"id":1,
				"user":["用户4","用户5","用户6"],
				"viewpoint":[
					{"Content":"调查的屁！三鹿的当事人现在管疫苗了！还有以后吗！中国已经烂透了！"},
					{"Content":"想当年孙咸泽做为食监局领导因为三鹿而被处分给人民一个交待，但他很快又成了药监局领导，管不好吃的来管药，直到今年疫苗问题。"},
					{"Content":"中国已经烂了！没救了！下次假奶粉！假疫苗都会接着来！举报人！爆料人没一个好下场的！不信的话百度！"},
					{"Content":"微博上看到这个社会的黑暗面真是太多太多了，同样是人为什么有的人心可以这么坏，红黄蓝幼儿园，假疫苗，强奸杀害女孩，丢烟头，曾经的强制堕胎，到今天的性虐男童，我都不知道这个社会是怎么了，还有救不？"}
				]
			},
			{
				"community":"敏感社团3",
				"id":2,
				"user":["用户7","用户8","用户9","用户10"],
				"viewpoint":[
					{"Content":"说什么狂犬疫苗抗体检测不准，那都是忽悠老百姓呢。这么跟你们说吧，狂犬病毒特异性抗体假阳性不可能。现在市场上的国产疫苗百分之九十以上都是生理盐。"},
					{"Content":"食假疫苗，假盐，一个又一个假货，为谋取暴利而图财害命！他们富了，而他们的富是以人民的生命为代价而富起来的，这就是有些丧尽天良的人鼓吹的所谓市场！"},
					{"Content":"食品药品问题是贵国的绝症。江浙沪地区儿童六成以上体内检出兽用抗生素。从毒大米、地沟油到三聚氰胺、假疫苗，中国人残害自己的下一代是全世界绝无仅有的。"},
					{"Content":"补种武汉生物疫苗 这是以毒攻毒吗 武汉生物假疫苗更多 佛曰不可说不可说 牛奶加三聚氰胺 地沟油混入市场 假盐泛滥 疫苗造假 水果打增甜剂 好像我们国家的食品安全底线越来越低 活到这么大真是个奇迹"}
				]
			}
		]
	}
]


